[
   "Wat is een diadeem? Daar is een hele stellage met wel 20 diademen",
   "My husband is anticare",
   "Broodje saté, komt dit op de TV?",
   "What I like, I like all... dit!",
   "Hmnou... nee!",
   "Kersensaus ja, bij de lidl gekocht!",
   "Kent u dat niet?",
   "Stereoapparatuur, met wie spreek ik?",
   "Een broodje met.... beleg!",
   "Houd ik niet van. Gewoon patat mayonais.",
   "Nee, beter he!",
   "030 he, beter als 020!",
   "VIKTOR BRAND!",
   "I am looking for.. bier!",
   "Ik weet wel, CDA is ChristenUnie",
   "Dusse, dus, dusse, dusse, susse, dusse, dus... ja",
   "Om koekjes te rapsen, en kaas!",
   "Dat zei ik toch, raps?",
   "Leuk dat je me even interviewt!",
   "5 euros? Op je muil, gauw!",
   "Geld? Je hebt nooit geen geld!",
   "Donker, zwart en liefde en duisternis",
   "Dat was een technische opleiding van de technische school, maar dat was dan wel een technische opleiding.",
   "Zekers, zekers",
   "Toen mijn beste vriend vader werd, hij is pas 16 en het kind is gisteren al geboren. GEFELICITEERD HE!",
   "Pardon, ik heet meneer Ad",
   "STEEDS MAAR WEER",
   "Nou, dat vind ik nergens op slaan. Waar slaat dat op?",
   "Gewist",
   "Waar zijn die andere 300 dan?",
   "Nee ik zoek de uitgang, ik ben zo moe als ik weet niet wat",
   "Mja, ja, ja, hmmm, ja, MAAR, ja, ja, hmmm, ja!",
   "Ik ben erg gefrappeerd door een hele mooie Jan van Goyen die ik gezien heb",
   "Dinky toys uberhaupt vind ik leuk",
   "Ik ben kunstliefhebber",
   "A-Team, ja dat vind ik wel mooi, met die dikke neger en hannibal.",
   "Nee, een gewone versnelling. Met een sportief pookje!",
   "Nee zeg ik dan, je kunt ook van links naar rechts opstarten dan krijg je het ook in beeld.",
   "Ik schrijf de toetsencombinatie op van de control-alt-delete toetsen op.",
   "Jullie spelen met mijn prive!",
   "Partij van de arme mensen volgensmij, weet het niet",
   "Ik ga weer naar het atelier, want ik ben de painter hè!",
   "BEN JE GEK!",
   "Als u mijn bril even vasthoudt, en u mijn tas, wijs ik aan waar Turkije ligt.",
   "Jawel, jawel, jawel, ja jawel",
   "Truuk!",
   "Nee, een gewone versnelling. Met een sportief pookje!",
   "Je hebt een stuk in je broek, hahaa!",
   "Je moet kijken hoe de baas dat doet, hè",
   "Shinen, nee ik ken dat woord niet, shinen",
   "Kibbeling?",
   "Ik heb toch geen hekkie?",
   "Ik weet niks van een hekkie af?",
   "Wie was dat? Nooit gezien.",
   "Op het moment heb ik net schoenen gekocht, die passen me wel, wie de schoen past, trekt m aan.",
   "Ja eh, mijn vrouw staat hier als paranormaal actief.",
   "I have a big one at the top of my house",
   "Ik denk ananas",
   "Zesennegentig hè",
   "Alles, niets. Wat betekent dat? Dat niets alles is."
]
